{
  "text": {
    "hey": 37,
    "hello": 35,
    "hi": 38,
    "there": 87,
    "good": 29,
    "morning": 54,
    "evening": 22,
    "moin": 53,
    "let": 49,
    "s": 71,
    "go": 27,
    "dude": 21,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "how": 40,
    "are": 5,
    "you": 103,
    "what": 98,
    "up": 92,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "later": 48,
    "night": 62,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 61,
    "day": 16,
    "see": 75,
    "around": 6,
    "yes": 102,
    "y": 101,
    "indeed": 43,
    "of": 65,
    "course": 14,
    "that": 85,
    "sounds": 78,
    "correct": 13,
    "no": 63,
    "n": 57,
    "never": 59,
    "i": 42,
    "don": 20,
    "t": 82,
    "think": 88,
    "so": 76,
    "like": 50,
    "way": 95,
    "not": 64,
    "really": 70,
    "perfect": 67,
    "great": 33,
    "amazing": 4,
    "feeling": 26,
    "king": 47,
    "wonderful": 99,
    "am": 3,
    "very": 93,
    "going": 28,
    "to": 89,
    "save": 74,
    "the": 86,
    "world": 100,
    "super": 81,
    "stoked": 79,
    "extremely": 23,
    "my": 56,
    "was": 94,
    "horrible": 39,
    "sad": 73,
    "feel": 25,
    "well": 97,
    "disappointed": 17,
    "m": 51,
    "unhappy": 91,
    "extremly": 24,
    "saad": 72,
    "bot": 8,
    "human": 41,
    "talking": 83,
    "can": 11,
    "help": 36,
    "me": 52,
    "need": 58,
    "some": 77,
    "assistance": 7,
    "out": 66,
    "please": 68,
    "question": 69,
    "weather": 96,
    "is": 44,
    "it": 45,
    "sunny": 80,
    "today": 90,
    "tell": 84,
    "about": 1,
    "joke": 46,
    "doing": 19,
    "new": 60,
    "do": 18,
    "music": 55
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_help": 1,
    "ask_weather": 2,
    "smalltalk_chitchat": 9,
    "thanks": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help": 12,
    "utter_ask_weather": 13,
    "utter_bot_challenge": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_smalltalk_chitchat": 21,
    "utter_thanks": 22
  },
  "action_text": null,
  "intent_response_key": null
}