{
  "text": {
    "hey": 40,
    "hello": 38,
    "hi": 41,
    "there": 91,
    "good": 32,
    "morning": 57,
    "evening": 24,
    "moin": 56,
    "let": 52,
    "s": 75,
    "go": 30,
    "dude": 23,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "how": 43,
    "are": 5,
    "you": 107,
    "what": 102,
    "up": 96,
    "cu": 17,
    "by": 9,
    "cee": 12,
    "later": 51,
    "night": 65,
    "bye": 10,
    "goodbye": 33,
    "have": 37,
    "a": 0,
    "nice": 64,
    "day": 18,
    "see": 79,
    "around": 6,
    "yes": 106,
    "y": 105,
    "indeed": 46,
    "of": 68,
    "course": 16,
    "that": 89,
    "sounds": 82,
    "correct": 15,
    "no": 66,
    "n": 60,
    "never": 62,
    "i": 45,
    "don": 22,
    "t": 86,
    "think": 92,
    "so": 80,
    "like": 53,
    "way": 99,
    "not": 67,
    "really": 74,
    "perfect": 70,
    "great": 36,
    "amazing": 4,
    "feeling": 29,
    "king": 50,
    "wonderful": 103,
    "am": 3,
    "very": 97,
    "going": 31,
    "to": 93,
    "save": 78,
    "the": 90,
    "world": 104,
    "super": 85,
    "stoked": 83,
    "extremely": 26,
    "my": 59,
    "was": 98,
    "horrible": 42,
    "sad": 77,
    "feel": 28,
    "well": 101,
    "disappointed": 19,
    "m": 54,
    "unhappy": 95,
    "extremly": 27,
    "saad": 76,
    "bot": 8,
    "human": 44,
    "talking": 87,
    "can": 11,
    "help": 39,
    "me": 55,
    "need": 61,
    "some": 81,
    "assistance": 7,
    "out": 69,
    "please": 71,
    "question": 72,
    "weather": 100,
    "is": 47,
    "it": 48,
    "sunny": 84,
    "today": 94,
    "tell": 88,
    "about": 1,
    "joke": 49,
    "doing": 21,
    "new": 63,
    "do": 20,
    "music": 58,
    "exit": 25,
    "quit": 73,
    "close": 14,
    "chat": 13
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "ask_help": 1,
    "ask_weather": 2,
    "smalltalk_chitchat": 10,
    "exit": 5,
    "thanks": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_help": 12,
    "utter_ask_weather": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_smalltalk_chitchat": 20,
    "utter_thanks": 21
  },
  "action_text": null,
  "intent_response_key": null
}